{"0": "The presence of communication amid scientific minds was equally important to the success of the Manhattan Project as scientific intellect was. The only cloud hanging over the impressive achievement of the atomic researchers and engineers is what their success truly meant; hundreds of thousands of innocent lives obliterated.", "16": "The approach is based on a theory of justice that considers crime and wrongdoing to be an offense against an individual or community, rather than the State. Restorative justice that fosters dialogue between victim and offender has shown the highest rates of victim satisfaction and offender accountability.", "49": "Colorâ\u0080\u0094urine can be a variety of colors, most often shades of yellow, from very pale or colorless to very dark or amber. Unusual or abnormal urine colors can be the result of a disease process, several medications (e.g., multivitamins can turn urine bright yellow), or the result of eating certain foods.", "60": "Inborn errors of bile acid synthesis can produce life-threatening cholestatic liver disease (which usually presents in infancy) and progressive neurological disease presenting later in childhood or in adult life.he neurological presentation often includes signs of upper motor neurone damage (spastic paraparesis). The most useful screening test for many of these disorders is analysis of urinary cholanoids (bile acids and bile alcohols); this is usually now achieved by electrospray ionisation tandem mass spectrometry.", "389": "The word convict here (elegcw /elegxo) means to bring to light or expose error often with the idea of reproving or rebuking. It brings about knowledge of believing or doing something wrong, but it does not mean that the person will respond properly to that knowledge. Our usage of the English word, convict, is similar.", "616": "In-home tutors can earn anywhere from $10 to $80 an hour, depending on the type of lesson, the studentâ\u0080\u0099s skill and age level and the tutorâ\u0080\u0099s experience. Tutors often charge more for older students or those who require more advanced lessons.", "723": "Calculators may be used on the COMPASS Pre-Algebra, Algebra, College Algebra, Geometry, and Trigonometry tests provided they meet the requirements listed below. Electronic writing pads or pen-input devicesâ\u0080\u0094The Sharp EL 9600 is permitted. Models with paper tapesâ\u0080\u0094The paper must be removed.", "944": "Doctor Directory. A physiatrist practices in the field of physiatry - also called physical medicine and rehabilitation - which is a branch of medicine that specializes in diagnosis, treatment, and management of disease primarily using physical means, such as physical therapy and medications.", "1054": "Active/Pending = Usually that means the seller would like to get more offers. Savvy agents want back-up offers in place. If you made an offer to purchase a property and the seller agreed to the price, but already has a buyer in contract, you would be the 1st position back-up buyer.", "1160": "1. Begin with rice cereal on days 1,2 and 3, offering it twice daily at breakfast and dinnertime. Rice cereal can be mixed with water or milk(breast or formula) to make a thin oatmeal like consistency. The infant should be offered a rubberized spoon. During these first three days, offer 3-4 tablespoons at a time but be flexible. Some infants will be very hungry and want more- that's OK.", "1172": "If you can look past its bargain interior and anonymous exterior, the Suzuki SX4 is one of the most reliable and affordable all-wheel-drive cars.", "2277": "Culture and Sensitivity â\u0080\u0093 â\u0080\u009cC & Sâ\u0080\u009d. Culture: You send a specimen to the lab and the labs job is to tell you what the organism is, a definitive ID based on gram stain, morphology and biochemical profile. Susceptibility: The lab also gives you the info on the antibiotic susceptibilities to know how to treat it.", "7020561": "One obligation a landlord has to their rental property and to their tenants is to keep up with property maintenance. One of the most basic requirements is to make sure tenants always have access to running water. Landlords must also maintain common areas, keep up with repairs and follow all health and building codes."}